[ru]
;*
;* Шпации
;*
emsp=Круглая шпация
ensp=Полукруглая шпация
emsp13=⅓ Круглой шпации
emsp14=¼ Круглой шпации
thinspace=Узкий пробел
emsp16=⅙ Круглой шпации
narrow_no_break_space=Узкий неразрывный пробел
hairspace=Волосяная шпация
punctuation_space=Пунктуационный пробел
zero_width_space=Пробел нулевой ширины
zero_width_no_break_space=Неразрывный пробел нулевой ширины
word_joiner=Соединитель слов
figure_space=Цифровой пробел
no_break_space=Неразрывный пробел
medium_math_space=Средний математический пробел
tabulation=Табуляция
zero_width_joiner=Соединитель нулевой ширины
zero_width_non_joiner=Разъединитель нулевой ширины
emquad=Em-квадрат
enquad=En-квадрат
misc_crlf_emspace=Возврат каретки + перевод строки + круглая шпация
misc_lf_emspace=Новая строка + круглая шпация
;*
;* Спецсимволы
;*
asterisk_low=Нижний астериск
asterisk_two=Два астериска
asterism=Астеризм
colon_triangle=Знак долготы
colon_triangle_half=Знак полудолготы
degree=Знак Градуса
celsius=Градус Цельсия
fahrenheit=Градус по Фаренгейту
kelvin=Кельвин
dagger=Крест
dagger_double=Двойный крест
dagger_tripple=Тройной крест
fraction_slash=Дробная черта
grapheme_joiner=Соединитель графем
infinity=Бесконечность
prime_single=Штрих
prime_double=Двойный штрих
prime_triple=Тройной штрих
prime_quadruple=Четверной штрих
prime_reversed_single=Обратный штрих
prime_reversed_double=Двойный обратный штрих
prime_reversed_triple=Тройный обратный штрих
permille=Промилле
pertenthousand=Базисный пункт
section=Параграф
dotted_circle=Пунктирный круг
asterisk_operator=Оператор Астериск
bullet_operator=Оператор Буллит
plusminus=Плюс‑минус
minusplus=Минус‑плюс
plusequals_above=Плюс с равно сверху
plusequals_below=Плюс с равно снизу
plusdot=Плюс с точкой
division=Обелюс (Знак Деления)
division_times=Кратность деления
empty_set=Пустое множество
nottilde=Знак «Не эквивалнетно»
tilde_dot=Тильда с точкой
tilderising_dots=Тильда с точками
homothetic=Гомотетия
asymptotically_equal=Асимптотически равно
tilde_tripple=Тройная тильда
tilde_reversed=Обратная тильда
tilde_reversed_equals=Обратная тильда равно
inverted_lazy_s=Перевернутая плавная s
noequals=Знак «Не равно»
almostequals=Знак «Примерно равно»
less_or_equals=Знак «Меньше или равно»
greater_or_equals=Знак «Больше или равно»
neither_less_nor_equals=Знак «Ни меньше, ни равно»
neither_greater_nor_equals=Знак «Ни больше, ни равно»
less_over_equals=Знак «Меньше над равно»
greater_over_equals=Знак «Больше над равно»
multiplication=Умножение
n_ary_summation=Знак суммирования
modulo_two_sum=Modulo Two Sum
n_ary_product=Знак произведения
n_ary_union=Знак объединения
delta=Дельта
nabla=Набла
integral=Интеграл
integral_double=Двойной интеграл
integral_triple=Тройной интеграл
intergral_quadruple=Четверной интеграл
contour_integral=Интеграл по контуру
surface_integral=Интеграл по поверхности
volume_integral=Интеграл по объёму
summation_integral=Суммирование с интегралом
square_root=Квадратный корень
cube_root=Кубический корень
fourth_root=Корень 4-й степени
two_dot_leader=Двухточечный пунктир
two_dot_punctuation=Двухточечная пунктуация
tricolon=Троеточие
quartocolon=Четвероточие
reference_mark=Комэдзируси (Знак сноски)
numero_sign=Знак номера
reversed_question=Обратный вопросительный знак
inverted_exclamation=Перевернутый восклицательный знак
inverted_question=Перевернутый вопросительный знак
double_exclamation=Двойной восклицательный знак
double_exclamation_question=Восклицательный и вопросительный знак
double_question=Двойной вопросительный знак
double_question_exclamation=Вопросительный и восклицательный знак
interrobang=Интерробанг
interrobang_inverted=Перевёрнутый интерробанг
bracket_square_left=Левая квадратная скобка
bracket_square_right=Правая квадратная скобка
bracket_curly_left=Левая фигурная скобка
bracket_curly_right=Правая фигурная скобка
bracket_angle_math_left=Левая угловая математическая скобка
bracket_angle_math_right=Правая угловая математическая скобка
ellipsis=Многоточие
emdash=Длинное тире
emdash_vertical=Вертикальное длинное тире
endash=Короткое тире
endash_vertical=Вертикальное короткое тире
softhyphen=Мягкий перенос
minus=Минус
minusdot=Минус с точкой
minustilde=Тильда с минусом
hyphen=Дефис
three_emdash=Тройное тире
two_emdash=Двойное тире
figure_dash=Цифровое тире
no_break_hyphen=Неразрывный дефис
horbar=Горизонтальная черта
registered=Зарегистрированный товарный знак
trademark=Торговый знак
servicemark=Знак обслуживания
copyright=Знак авторского права
copyleft=Авторское «лево»
sound_recording_copyright=Знак защиты авторких прав на фонограмму
carriage_return=Возврат каретки
new_line=Перевод строки
arrow_left=Стрелка влево
arrow_right=Стрелка вправо
arrow_up=Стрелка вверх
arrow_down=Стрелка вниз
arrow_leftup=Стрелка влево-вверх
arrow_rightup=Стрелка вправо-вверх
arrow_leftdown=Стрелка влево-вниз
arrow_rightdown=Стрелка вправо-вниз
arrow_leftright=Стрелка влево-вправо
arrow_updown=Стрелка вверх-вниз
arrow_left_circle=Округлая стрелка влево
arrow_right_circle=Округлая стрелка вправо
arrow_left_ushaped=Стрелка влево u-образная
arrow_right_ushaped=Стрелка вправо u-образная
arrow_up_ushaped=Стрелка вверх u-образная
arrow_down_ushaped=Стрелка вниз u-образная
france_left=Левая кавычка «Ёлочка»
france_right=Правая кавычка «Ёлочка»
france_single_left=Левая одиночная «Ёлочка»
france_single_right=Правая одиночная «Ёлочка»
quote_left_double=Левая двойная кавычка
quote_right_double=Правая двойная кавычка
quote_left_single=Левая одинарная кавычка
quote_right_single=Правая одинарная кавычка
quote_low_9_single=Нижняя открывающая кавычка
quote_low_9_double=Нижняя открывающая двойная кавычка
quote_low_9_double_reversed=Нижняя двойная кавычка
quote_left_double_ghost_ru=Левая кавычка «Лапка»
quote_right_double_ghost_ru=Правая кавычка «Лапка»
asian_left_quote=Азиатская левая кавычка
asian_right_quote=Азиатская правая кавычка
asian_up_quote=Азиатская верхняя кавычка
asian_down_quote=Азиатская нижняя кавычка
asian_double_left_quote=Азиатская двойная левая кавычка
asian_double_right_quote=Азиатская двойная правая кавычка
asian_double_up_quote=Азиатская двойная верхняя кавычка
asian_double_down_quote=Азиатская двойная нижняя кавычка
asian_double_left_title=Азиатская двойная левая титульная кавычка
asian_double_right_title=Азиатская двойная правая титульная кавычка
asian_left_title=Азиатская левая титульная кавычка
asian_right_title=Азиатская правая титульная кавычка
benzene=Бензол
bullet=Булит
bullet_white=Прозрачный булит
bullet_triangle=Треугольный булит
bullet_hyphen=Чёрточный булит
interpunct=Интерпункт
hyphenation_point=Точка переноса